"fieldPlaceholderName" = "Full Name";
"fieldPlaceholderEmail" = "Email Address";
"fieldPlaceholderMobile" = "Mobile";
"fieldPlaceholderMessage" = "Type your Question or message";
"startChatButtonTxt" = "Start Chat";
"exitSurveyCloseButtonTxt" = "Close";
"exitSurveySendButtonTxt" = "Send";
"fieldPlaceholderSubject" = "Subject";
"exitSurveyHeaderTxt" = "Rate your chat experience";
"exitSurveyMessageTxt" = "To help us server you better, please provide some information concerning your chat experience.";
"typeHere" = "Type here";
"Powered by Drdsh" = "Powered by Drdsh";
"sendMessage" = "Send Message";
"chatClose" = "Chat Close";
"startTyping" = " start typing...";
"isTyping" = " is typing...";
"error" = "Error";
"pleaseEnterName" = "Please enter name";
"pleaseEnterEmailAddress" = "Please enter Email address";
"pleaseEnterValidEmail" = "Please enter valid email";
"pleaseEnterMobile" = "Please enter Mobile";
"pleaseEnterSubject" = "Please enter Subject";
"pleaseEnterMessage" = "Please enter Message";
"pleaseInputYourEmailAddress" = "Please input your email address";
"noCamera" = "No Camera";
"sorryThisDeviceHasNoCamera" = "Sorry, this device has no camera";
"oK" = "OK";
"cancel" = "Cancel";
"photoLibrary" = "Photo Library";
"camera" = "Camera";
"chooseOption" = "Choose Option";
"selectAnOptionToPickAnImage" = "Select an option to pick an image";
"done" = "Done";
"justnow" = "Just Now";
"second" = "second ago";
"seconds" = "seconds ago";
"minute" = "minute ago";
"minutes" = "minutes ago";
"hour" = "hour ago";
"hours" = "hours ago";
"day" = "day ago";
"days" = "days ago";
"month" = "month ago";
"months" = "months ago";
"year" = "year ago";
"years" = "years ago";
"connecting" = "Connecting...";
"watingMsg" = "We are looking for all available agent. Please wait.";
"waitingForAgent" = "Waiting for Agent....";
"chat" = "Chat";
"offline"="Offline";
